Repository: bittlingmayer/translate5
Catalog: application/modules/editor/locales/*.xliff
Languages: es, it

# QXVmZ2FiZSBlbmRnw7xsdGlnIGJlZW5kZW4/
source: Aufgabe endgültig beenden?
es: ¿Desea finalizar la tarea?
it: Concludere definitivamente l'incarico?

source: Wollen Sie die Aufgabe wirklich für alle Benutzer endgültig beenden?
es: ¿Desea realmente finalizar la tarea para todos los usuarios?
it: Sei sicuro di voler concludere l'incarico per tutti gli utenti?

# QXVmZ2FiZSB3dXJkZSBlcmZvbGdyZWljaCB2ZXJsYXNzZW4u
source: Aufgabe wurde erfolgreich verlassen.
es: Se ha salido satisfactoriamente de la tarea.
it: L'uscita dall'incarico è stata effettuata correttamente.

# QXVmZ2FiZSB3dXJkZSBlcmZvbGdyZWljaCBhYmdlc2NobG9zc2VuLg==
source: Aufgabe wurde erfolgreich abgeschlossen.
es: La tarea se ha cerrado satisfactoriamente.
it: L'incarico è stato chiuso correttamente.

# QXVmZ2FiZSB3dXJkZSBlcmZvbGdyZWljaCBiZWVuZGV0Lg==
source: Aufgabe wurde erfolgreich beendet.
es: La tarea se ha finalizado satisfactoriamente.
it: L'incarico è stato concluso correttamente.

# QXVmZ2FiZSB3aWVkZXIgw7ZmZm5lbj8=
source: Aufgabe wieder öffnen?
es: ¿Volver a abrir tarea?
it: Riaprire l'incarico?

# V29sbGVuIFNpZSBkaWUgQXVmZ2FiZSB3aXJrbGljaCB3aWVkZXIgw7ZmZm5lbj8=
source: Wollen Sie die Aufgabe wirklich wieder öffnen?
es: ¿Desea realmente volver a abrir la tarea?
it: Sei sicuro di voler riaprire l'incarico?

# QXVmZ2FiZSBmw7xyIGFsbGUgTnV0emVyIGFic2NobGllw59lbj8=
source: Aufgabe für alle Nutzer abschließen?
es: ¿Cerrar tarea para todos los usuarios?
it: Chiudere l'incarico per tutti gli utenti?

source: Wollen Sie die Aufgabe wirklich für alle Benutzer abschließen?
es: ¿Desea realmente cerrar la tarea para todos los usuarios?
it: Sei sicuro di voler chiudere l'incarico per tutti gli utenti?

# QXVmZ2FiZSBmw7xyIGFsbGUgTnV0emVyIHdpZWRlciDDtmZmbmVuPw==
source: Aufgabe für alle Nutzer wieder öffnen?
es: ¿Volver a abrir tarea para todos los usuarios?
it: Riaprire l'incarico per tutti gli utenti?

source: Wollen Sie die Aufgabe wirklich für alle Benutzer wieder öffnen?
es: ¿Desea realmente volver a abrir la tarea para todos los usuarios?
it: Sei sicuro di voler riaprire l'incarico per tutti gli utenti?

# QmVlbmRldGUgQXVmZ2FiZSB3aWVkZXIgw7ZmZm5lbj8=
source: Beendete Aufgabe wieder öffnen?
es: ¿Volver a abrir tarea finalizada?
it: Riaprire l'incarico concluso?

# V29sbGVuIFNpZSBkaWUgYmVlbmRldGUgQXVmZ2FiZSB3aXJrbGljaCB3aWVkZXIgw7ZmZm5lbj8=
source: Wollen Sie die beendete Aufgabe wirklich wieder öffnen?
es: ¿Desea realmente volver a abrir la tarea finalizada?
it: Sei sicuro di voler riaprire l'incarico concluso?

# QXVmZ2FiZSBrb21wbGV0dCBsw7ZzY2hlbj8=
source: Aufgabe komplett löschen?
es: ¿Eliminar la tarea por completo?
it: Cancellare l'incarico completamente?

source: Wollen Sie die Aufgabe wirklich komplett und unwiderruflich löschen?
es: ¿Desea realmente eliminar de forma definitiva la tarea para todos los usuarios?
it: Sei sicuro di voler cancellare l'incarico completamente e definitivamente?

# QXVmZ2FiZW4gw5xiZXJzaWNodA==
source: Aufgaben Übersicht
es: Vista en conjunto de las tareas
it: Quadro generale degli incarichi

# YmVlbmRldA==
source: beendet
es: finalizada
it: concluso

# S2VpbmUgQmVudXR6ZXIgenVnZW9yZG5ldCE=
source: Keine Benutzer zugeordnet!
es: No se han asignado usuarios.
it: Nessun utente assegnato!

# aW4gQXJiZWl0
source: in Arbeit
es: en proceso
it: In elaborazione

# QmVhcmJlaXRldCB1bmQgR2VzcGVycnQgZHVyY2ggezB9
source: Bearbeitet und Gesperrt durch {0}
es: Editada y bloqueada por {0}
it: Elaborato e bloccato da {0}

# QXVmZ2FiZSBoaW56dWbDvGdlbg==
source: Aufgabe hinzufügen
es: Añadir tarea
it: Aggiungi incarico

# RWluZSBuZXVlIEF1ZmdhYmUgaGluenVmw7xnZW4u
source: Eine neue Aufgabe hinzufügen.
es: Añadir una nueva tarea.
it: Aggiungi nuovo incarico.

# QWt0dWFsaXNpZXJlbg==
source: Aktualisieren
es: Actualizar
it: Aggiorna

# QXVmZ2FiZW5saXN0ZSB2b20gU2VydmVyIGFrdHVhbGlzaWVyZW4u
source: Aufgabenliste vom Server aktualisieren.
es: Actualizar la lista de tareas del servidor.
it: Aggiorna lista degli incarichi dal server.

# QXVmdHJhZ3Nuci4=
source: Auftragsnr.
es: Número de encargo
it: Nr. dell'incarico

# QXVmZ2FiZW5uYW1l
source: Aufgabenname
es: Nombre de la tarea
it: Nome dell'incarico

# QWt0aW9uZW4=
source: Aktionen
es: Acciones
it: Azioni

# UXVlbGxzcHJhY2hl
source: Quellsprache
es: Lengua de partida
it: Lingua di partenza

# UmVsYWlzc3ByYWNoZQ==
source: Relaissprache
es: Lengua de relé
it: Lingua relè

# WmllbHNwcmFjaGU=
source: Zielsprache
es: Lengua de llegada
it: Lingua di arrivo

# UHJvamVrdG1hbmFnZXI=
source: Projektmanager
es: Gestor de proyectos
it: Project Manager

# QmVudXR6ZXI=
source: Benutzer
es: Usuario
it: Utenti

# V8O2cnRlcg==
source: Wörter
es: Palabras
it: Parole

# QW56YWhsIFfDtnJ0ZXI=
source: Anzahl Wörter
es: Cantidad de palabras
it: Numero di parole

# TGllZmVyZGF0dW0gKHNvbGwp
source: Lieferdatum (soll)
es: Fecha de entrega (teórica)
it: Data di consegna (teorica)

# TGllZmVyZGF0dW0gKGlzdCk=
source: Lieferdatum (ist)
es: Fecha de entrega (real)
it: Data di consegna (effettiva)

# UmVmZXJlbnpkYXRlaWVu
source: Referenzdateien
es: Archivos de referencia
it: File di riferimento

# MTAwJSBNYXRjaGVzIHNpbmQgZWRpdGllcmJhcg==
source: 100% Matches sind editierbar
es: Las equivalencias 100% son editables
it: I match al 100% sono modificabili

# QmVzdGVsbGRhdHVt
source: Bestelldatum
es: Fecha de pedido
it: Data dell'ordine

# UXVlbGxzcHJhY2hlIGJlYXJiZWl0YmFy
source: Quellsprache bearbeitbar
es: Lengua de partida editable
it: Lingua di partenza elaborabile

# QXVmZ2FiZSBlcnN0ZWxsZW4=
source: Aufgabe erstellen
es: Crear tarea
it: Crea incarico

source: Wählen Sie die zu importierenden Daten (ZIP, CSV; Angabe notwendig)
es: Seleccione los datos a importar (ZIP, CSV; es necesario indicar el tipo de archivo)
it: Scegli i file da importare (ZIP, CSV, informazione necessaria)

# SW1wb3J0ZGF0ZWnCuQ==
source: Importdatei¹
es: Archivo a importar¹
it: File di importazione¹

# QXVmdHJhZ3NudW1tZXI=
source: Auftragsnummer
es: Número de pedido
it: Numero dell'incarico

# UHJvamVrdG5hbWUgKGZyZWkgd8OkaGxiYXIsIEFuZ2FiZSBub3R3ZW5kaWcp
source: Projektname (frei wählbar, Angabe notwendig)
es: Nombre del proyecto (de libre elección, es necesario)
it: Nome del progetto (a scelta, informazione necessaria)

# UHJvamVrdG5hbWXCuQ==
source: Projektname¹
es: Nombre del proyecto¹
it: Nome del progetto¹

# UXVlbGxzcHJhY2hlIGRlcyBQcm9qZWt0ZXMgKEFuZ2FiZSBub3R3ZW5kaWcp
source: Quellsprache des Projektes (Angabe notwendig)
es: Lengua de partida del proyecto (es necesario indicar)
it: Lingua di partenza del progetto (informazione necessaria)

# UXVlbGxzcHJhY2hlwrk=
source: Quellsprache¹
es: Lengua de partida¹
it: Lingua di partenza¹

# WmllbHNwcmFjaGUgZGVzIFByb2pla3RlcyAoQW5nYWJlIG5vdHdlbmRpZyk=
source: Zielsprache des Projektes (Angabe notwendig)
es: Lengua de llegada del proyecto (es necesario indicar)
it: Lingua di arrivo del progetto (informazione necessaria)

# WmllbHNwcmFjaGXCuQ==
source: Zielsprache¹
es: Lengua de llegada¹
it: Lingua di arrivo¹

source: Relaissprache (Angabe notwendig sofern Relaisdaten vorhanden)
es: Lengua de relé (es necesario indicar siempre que haya disponibles datos de relé)
it: Lingua relè (informazione necessaria finché sono presenti i dati di relè)

# TGllZmVyZGF0dW0=
source: Lieferdatum
es: Fecha de entrega
it: Data di consegna

# QXVzZ2FuZ3N0ZXh0IGlzdCBlZGl0aWVyYmFy
source: Ausgangstext ist editierbar
es: El texto de partida es editable
it: Il testo di partenza è modificabile

source: ¹ Diese Angaben / Daten werden für den Import zwingend benötigt.
es: ¹ Estas indicaciones / estos datos son obligatoriamente necesarios para importar.
it: ¹ Queste informazioni/questi dati sono obbligatori per l'importazione.

# RmVobGVyIGJlaW0gSW1wb3J0IQ==
source: Fehler beim Import!
es: ¡Error al importar!
it: Errore nell'importazione!

# RmVobGVyIGJlaW0gSW1wb3J0OiBCaXR0ZSB3ZW5kZW4gU2llIHNpY2ggYW4gZGVuIFN1cHBvcnQh
source: Fehler beim Import: Bitte wenden Sie sich an den Support!
es: Error al importar: ¡Póngase en contacto con el soporte técnico!
it: Errore nell'importazione: Rivolgiti alla nostra assistenza!

# QXVmZ2FiZSDDtmZmbmVuIChudXIgTGVzZW1vZHVzKQ==
source: Aufgabe öffnen (nur Lesemodus)
es: Abrir tarea (sólo modo de lectura)
it: Apri incarico (modalità di sola lettura)

# QXVmZ2FiZSBiZWFyYmVpdGVu
source: Aufgabe bearbeiten
es: Editar tarea
it: Elabora incarico

# QXVmZ2FiZSBhYnNjaGxpZcOfZW4=
source: Aufgabe abschließen
es: Cerrar tarea
it: Chiudi incarico

# QXVmZ2FiZSB3aWVkZXIgw7ZmZm5lbg==
source: Aufgabe wieder öffnen
es: Volver a abrir tarea
it: Riapri incarico

# QXVmZ2FiZSBmw7xyIGFsbGUgQmVudXR6ZXIgYWJzY2hsaWXDn2Vu
source: Aufgabe für alle Benutzer abschließen
es: Cerrar tarea para todos los usuarios
it: Chiudi incarico per tutti gli utenti

# QXVmZ2FiZSBmw7xyIGFsbGUgQmVudXR6ZXIgd2llZGVyIMO2ZmZuZW4=
source: Aufgabe für alle Benutzer wieder öffnen
es: Volver a abrir tarea para todos los usuarios
it: Riapri incarico per tutti gli utenti

# QXVmZ2FiZSBrb21wbGV0dCBiZWVuZGVu
source: Aufgabe komplett beenden
es: Finalizar completamente la tarea
it: Concludi incarico completamente

# QXVmZ2FiZSBrb21wbGV0dCBsw7ZzY2hlbg==
source: Aufgabe komplett löschen
es: Eliminar completamente la tarea
it: Cancella incarico completamente

# QmVudXR6ZXIgZGVyIEF1ZmdhYmUgenV3ZWlzZW4=
source: Benutzer der Aufgabe zuweisen
es: Asignar usuario de la tarea
it: Assegna utenti all'incarico

# YmVlbmRldGUgQXVmZ2FiZSB3aWVkZXIgw7ZmZm5lbg==
source: beendete Aufgabe wieder öffnen
es: volver a abrir tarea finalizada
it: Riapri incarico concluso

# QXVmZ2FiZSBleHBvcnRpZXJlbg==
source: Aufgabe exportieren
es: Exportar tarea
it: Esporta incarico

# ZXhwb3J0aWVyZW4=
source: exportieren
es: exportar
it: Esporta

# ZXhwb3J0aWVyZW4gbWl0IMOEbmRlcnVuZ3NoaXN0b3JpZQ==
source: exportieren mit Änderungshistorie
es: exportar con historial de cambios
it: Esporta con cronologia delle modifiche

# RXhwb3J0IFppZWx0ZXh0IFFNLVN0YXRpc3RpayAoWE1MKQ==
source: Export Zieltext QM-Statistik (XML)
es: Exportar la estadística de gestión de calidad del texto de llegada (XML)
it: Esportazione statistica QM testo di arrivo (XML)

# RXhwb3J0IEF1c2dhbmdzdGV4dCBRTS1TdGF0aXN0aWsgKFhNTCk=
source: Export Ausgangstext QM-Statistik (XML)
es: Exportar la estadística de gestión de calidad del texto de partida (XML)
it: Esportazione statistica QM testo di partenza (XML)

# Um9sbGU=
source: Rolle
es: Rol
it: Ruolo

# QmVudXR6ZXIgaGluenVmw7xnZW4=
source: Benutzer hinzufügen
es: Añadir usuario
it: Aggiungi utenti

# RWluZW4gQmVudXR6ZXIgZGllc2VyIEF1ZmdhYmUgenVvcmRuZW4u
source: Einen Benutzer dieser Aufgabe zuordnen.
es: Asignar un usuario a esta tarea.
it: Assegna un utente a questo incarico.

# QmVudXR6ZXIgZW50ZmVybmVu
source: Benutzer entfernen
es: Eliminar usuario
it: Elimina utenti

# RGVuIGdld8OkaGx0ZW4gQmVudXR6ZXIgYXVzIGRpZXNlciBBdWZnYWJlIGVudGZlcm5lbi4=
source: Den gewählten Benutzer aus dieser Aufgabe entfernen.
es: Eliminar el usuario seleccionado de esta tarea.
it: Elimina l'utente selezionato da questo incarico.

# QmVudXR6ZXIgenVvcmRuZW4=
source: Benutzer zuordnen
es: Asignar usuario
it: Assegna utenti

# w4RuZGVydW5nZW4gc3BlaWNoZXJu
source: Änderungen speichern
es: Guardar los cambios
it: Salva modifiche

# RWluZW4gb2RlciBtZWhyZXJlIEJlbnV0emVyIGF1c3fDpGhsZW4=
source: Einen oder mehrere Benutzer auswählen
es: Seleccionar uno o varios usuarios
it: Seleziona uno o più utenti

# TG9naW4=
source: Login
es: Iniciar sesión

# TmFtZQ==
source: Name
es: Nombre
it: Nome

# RS1NYWls
source: E-Mail
es: Correo electrónico

# QXVmZ2FiZQ==
source: Aufgabe
es: Tarea
it: Incarico

# QWJtZWxkZW4=
source: Abmelden
es: Cerrar sesión
it: Log-out

# QXVmZ2FiZW4=
source: Aufgaben
es: Tareas
it: Incarichi

# QmVudXR6ZXIgRWluc3RlbGx1bmdlbg==
source: Benutzer Einstellungen
es: Configuraciones de usuario
it: Impostazioni utente

# RWluZ2Vsb2dndGVyIEJlbnV0emVy
source: Eingeloggter Benutzer
es: Usuario que ha iniciado la sesión
it: Utente connesso

# TG9naW5uYW1l
source: Loginname
es: Nombre de usuario
it: Nome di log-in

# enVyw7xjayB6dXIgQXVmZ2FiZW5saXN0ZQ==
source: zurück zur Aufgabenliste
es: volver a la lista de tareas
it: Torna alla lista degli incarichi

# QXVmZ2FiZSBiZWVuZGVu
source: Aufgabe beenden
es: Finalizar la tarea
it: Concludi incarico

# IC0gc2NocmVpYmdlc2Now7x0enQ=
source: - schreibgeschützt
es: - protegido contra escritura
it: - protetto dalla scrittura

# VHJhbnNsYXRlNSAtIEF1ZmdhYmUgYXV0b21hdGlzY2ggYWJnZXNjaGxvc3Nlbg==
source: Translate5 - Aufgabe automatisch abgeschlossen
es: Editor de revisión de beo - Tarea finalizada automáticamente
it: Editor di revisione - incarico chiuso automaticamente

# VHJhbnNsYXRlNSAtIEF1ZmdhYmUgYWJnZXNjaGxvc3Nlbg==
source: Translate5 - Aufgabe abgeschlossen
es: Editor de revisión de beo - Tarea cerrada
it: Editor di revisione - incarico chiuso

# VHJhbnNsYXRlNSAtIEF1ZmdhYmUgZnJlaWdlZ2ViZW4=
source: Translate5 - Aufgabe freigegeben
es: Editor de revisión de beo - Tarea habilitada
it: Editor di revisione - incarico attivato

source: %1$s %2$s, Im Projektportal Translate5 wurde die Aufgabe %5$s - %6$s für Sie freigegeben. Sie erreichen das Portal unter: %3$s Vielen Dank und viele Grüße, Ihr Projektmanagement Team Translate5 Diese Email wurde automatisch generiert. Bitte antworten Sie nicht auf diese E-Mail!
es: %1$s %2$s: En el editor de revisión de beo se ha habilitado la tarea%5$s - %6$s para usted. Podrá entrar en el portal mediante: %3$s Muchas gracias y un cordial saludo, les desea el equipo de gestores de proyectos de beo Gesellschaft für Sprachen und Technologie mbH. Este correo electrónico se ha generado de forma automática. Por favor, no responda a este correo electrónico.
it: %1$s %2$s, nell'Editor di revisione l'incarico %5$s - %6$s è stato attivato per Lei. Può accedere al portale tramite: %3$s Grazie e cordiali saluti, il Suo team di Project Management beo Gesellschaft für Sprachen und Technologie mbH. Questa e-mail è stata generata automaticamente. Si prega di non rispondere a questa e-mail!

source: %1$s %2$s,Im Projektportal Translate5 wurde die Aufgabe %5$s - %6$s für Sie freigegeben.Im folgenden die getätigten Änderungen der vorhergehenden Lektoren:%4$sSie erreichen das Portal unter: %3$sVielen Dank und viele Grüße,Ihr Projektmanagement TeamTranslate5Diese Email wurde automatisch generiert. Bitte antworten Sie nicht auf diese E-Mail!
es: %1$s %2$s:En el editor de revisión de beo se ha habilitado la tarea %5$s - %6$s para usted.A continuación las modificaciones realizadas por los revisores anteriores:%4$sPodrá entrar en el portal mediante: %3$sMuchas gracias y un cordial saludo,les desea su equipo de gestores de proyectosde beo Gesellschaft für Sprachen und Technologie mbHEste correo electrónico se ha generado de forma automática. Por favor, no responda a este correo electrónico.
it: %1$s %2$s,Nell'Editor di revisione l'incarico %5$s - %6$s è stato attivato per Lei.Di seguito le modifiche effettuate dai revisori precedenti:%4$sPuò accedere al portale tramite: %3$sGrazie e cordiali saluti,il Suo team di Project Managementbeo Gesellschaft für Sprachen und Technologie mbHQuesta e-mail è stata generata automaticamente. Si prega di non rispondere a questa e-mail!

source: %1$s %2$s,Im Projektportal Translate5 wurde die Aufgabe %5$s - %6$s für Sie freigegeben.Im folgenden die getätigten Änderungen der vorhergehenden Übersetzer:%4$sSie erreichen das Portal unter: %3$sVielen Dank und viele Grüße,Ihr Projektmanagement TeamTranslate5Diese Email wurde automatisch generiert. Bitte antworten Sie nicht auf diese E-Mail!
es: %1$s %2$s:En el editor de revisión de beo se ha habilitado la tarea %5$s - %6$s para usted.A continuación las modificaciones realizadas por los traductores anteriores:%4$sPodrá entrar en el portal mediante: %3$sMuchas gracias y un cordial saludo,les desea su equipo de gestores de proyectosde beo Gesellschaft für Sprachen und Technologie mbHEste correo electrónico se ha generado de forma automática. Por favor, no responda a este correo electrónico.
it: %1$s %2$s,Nell'Editor di revisione l'incarico %5$s - %6$s è stato attivato per Lei.Di seguito le modifiche effettuate dai traduttori precedenti:%4$sPuò accedere al portale tramite: %3$sGrazie e cordiali saluti,il Suo team di Project Managementbeo Gesellschaft für Sprachen und Technologie mbHQuesta e-mail è stata generata automaticamente. Si prega di non rispondere a questa e-mail!

# SW4gUXVlbGxlOg==
source: In Quelle:
es: En origen:
it: Nel segmento di partenza:

# SW4gWmllbDo=
source: In Ziel:
es: En destino:
it: Nel segmento di arrivo:

# ZXJsYXVidGUgQmVuZW5udW5n
source: erlaubte Benennung
es: Término permitido
it: Denominazione ammessa

# dmVyYm90ZW5lIEJlbmVubnVuZw==
source: verbotene Benennung
es: Término prohibido
it: Denominazione vietata

# Vm9yenVnc2JlbmVubnVuZw==
source: Vorzugsbenennung
es: Término preferido
it: Denominazione preferita

# VW5iZWthbm50ZXIgVGVybSBTdGF0dXM=
source: Unbekannter Term Status
es: Estado desconocido del término
it: Stato del termine sconosciuto

# QWxsZSBLYXRlZ29yaWVu
source: Alle Kategorien
es: Todas las categorías
it: Tutte le categorie

# UnVzc2lzY2g=
source: Russisch
es: Ruso
it: Russo

# RGV1dHNjaA==
source: Deutsch
es: Alemán
it: Tedesco

# RW5nbGlzY2g=
source: Englisch
es: Inglés
it: Inglese

# VHNjaGVjaGlzY2g=
source: Tschechisch
es: Checo
it: Ceco

# RMOkbmlzY2g=
source: Dänisch
es: Danés
it: Danese

# U3BhbmlzY2g=
source: Spanisch
es: Español
it: Spagnolo

# RmlubmlzY2g=
source: Finnisch
es: Finés
it: Finlandese

# SmFwYW5pc2No
source: Japanisch
es: Japonés
it: Giapponese

# TmllZGVybMOkbmRpc2No
source: Niederländisch
es: Neerlandés
it: Olandese

# RmzDpG1pc2No
source: Flämisch
es: Flamenco
it: Fiammingo

# Tm9yd2VnaXNjaCAoQm9rbWFsKQ==
source: Norwegisch (Bokmal)
es: Noruego (Bokmal)
it: Norvegese (bokmal)

# UnVtw6RuaXNjaA==
source: Rumänisch
es: Rumano
it: Rumeno

# UG9sbmlzY2g=
source: Polnisch
es: Polaco
it: Polacco

# UG9ydHVnaWVzaXNjaA==
source: Portugiesisch
es: Portugués
it: Portoghese

# VW5nYXJpc2No
source: Ungarisch
es: Húngaro
it: Ungherese

# QnVsZ2FyaXNjaA==
source: Bulgarisch
es: Búlgaro
it: Bulgaro

# Q2hpbmVzaXNjaA==
source: Chinesisch
es: Chino
it: Cinese

# RnJhbnrDtnNpc2No
source: Französisch
es: Francés
it: Francese

# VGVybWlub2xvZ2llZmVobGVy
source: Terminologiefehler
es: Error de terminología
it: Errore di terminologia

# SW5oYWx0bGljaGVyIEZlaGxlcg==
source: Inhaltlicher Fehler
es: Error de contenido
it: Errore di contenuto

# QXVzbGFzc3VuZw==
source: Auslassung
es: Omisión
it: Omissione

# R3JhbW1hdGlrZmVobGVy
source: Grammatikfehler
es: Error gramatical
it: Errore di grammatica

# UmVjaHRzY2hyZWliZmVobGVy
source: Rechtschreibfehler
es: Falta de ortografía
it: Errore di ortografia

# WmVpY2hlbnNldHp1bmdzZmVobGVy
source: Zeichensetzungsfehler
es: Error de puntuación
it: Errore di punteggiatura

# U29uc3RpZ2VyIEZlaGxlcg==
source: Sonstiger Fehler
es: Otros errores
it: Altro tipo di errore

# WmFobGVuL0VpbmhlaXRlbg==
source: Zahlen/Einheiten
es: Cifras/unidades
it: Cifre/unità

# VGFncw==
source: Tags
es: Etiquetas
it: Tag

# VGV4dCB6aWVsZ3J1cHBlbmdlcmVjaHQgKFN0aWwp
source: Text zielgruppengerecht (Stil)
es: Texto adecuado para el grupo destinatario (estilo)
it: Testo adatto ai destinatari (stile)

# QmVhY2h0dW5nIHZvbiBBbndlaXN1bmdlbg==
source: Beachtung von Anweisungen
es: Observación de instrucciones
it: Rispetto delle linee guida

# S29uc2lzdGVueg==
source: Konsistenz
es: Consistencia
it: Coerenza

# U3RhdHVzIDE=
source: Status 1
es: Estado 1
it: Stato 1

# U3RhdHVzIDI=
source: Status 2
es: Estado 2
it: Stato 2

# U3RhdHVzIDM=
source: Status 3
es: Estado 3
it: Stato 3

# w5xiZXJzZXR6dA==
source: Übersetzt
es: Traducido
it: Tradotto

# TmljaHQgw7xiZXJzZXR6dA==
source: Nicht übersetzt
es: No traducido
it: Non tradotto

# TGVrdG9yaWVydA==
source: Lektoriert
es: Corregido
it: Corretto

# QXV0b2xla3RvcmllcnQ=
source: Autolektoriert
es: Autocorregido
it: Corretto automaticamente

# TGVrdG9yaWVydCwgdW5iZXLDvGhydCwgYXV0by1nZXNldHp0
source: Lektoriert, unberührt, auto-gesetzt
es: No abierto, confirmado
it: Non aperto, confermato

# TGVrdG9yaWVydCwgdW52ZXLDpG5kZXJ0
source: Lektoriert, unverändert
es: Abierto, no modificado, confirmado
it: Aperto, non modificato, confermato

# QXV0b2xla3RvcmllcnQsIHVudmVyw6RuZGVydA==
source: Autolektoriert, unverändert
es: Abierto, no modificado, autoconfirmado
it: Aperto, non modificato, confermato automaticamente

# w5xiZXJzZXR6ZXIgZ2VwcsO8ZnQ=
source: Übersetzer geprüft
es: Traductor revisado
it: Controllo traduttore

# w5xiZXJzZXR6ZXIgYXV0b2dlcHLDvGZ0
source: Übersetzer autogeprüft
es: Traductor autorevisado
it: Controllo automatico traduttore

# d2lyZCBlcm1pdHRlbHQuLi4=
source: wird ermittelt...
es: en proceso...
it: viene determinato...

source: Im Projektportal Translate5 wurde die Aufgabe %1$s - %2$s durch alle Benutzer der Rolle %3$s abgeschlossen.
es: La tarea %1$s - %2$s ha sido cerrada en el editor de revisión de beo %3$s por todos los usuarios del rol.
it: Nell'Editor di revisione l'incarico %1$s - %2$s è stato concluso %3$s da tutti gli utenti del ruolo.

source: Sie erreichen das Portal unter: %1$sVielen Dank und viele Grüße,Ihr Projektmanagement TeamTranslate5Diese Email wurde automatisch generiert. Bitte antworten Sie nicht auf diese E-Mail!
es: Podrá entrar en el portal mediante: %1$sMuchas gracias y un cordial saludo,les desea su equipo de gestores de proyectosde beo Gesellschaft für Sprachen und Technologie mbHEste correo electrónico se ha generado de forma automática. Por favor, no responda a este correo electrónico.
it: Può accedere al portale tramite: %1$sGrazie e cordiali saluti,il Suo team di Project Managementbeo Gesellschaft für Sprachen und Technologie mbHQuesta e-mail è stata generata automaticamente. Si prega di non rispondere a questa e-mail!

source: %1$s %2$s,%3$s%4$sIm folgenden die getätigten Änderungen der zuvor aktiven Benutzer der Rolle %5$s:%6$s%7$s
es: %1$s %2$s:%3$s%4$sA continuación, las modificaciones realizadas por el usuario activo anterior del rol %5$s:%6$s%7$s
it: %1$s %2$s,%3$s%4$sDi seguito le modifiche effettuate dagli utenti precedentemente attivi del ruolo %5$s:%6$s%7$s

# b2ZmZW4gKG5pY2h0IGJlZW5kZXQp
source: offen (nicht beendet)
es: abierto (no finalizado)
it: Aperto (non concluso)

# b2ZmZW4gKGbDvHIgbWljaCBiZWFyYmVpdGJhcik=
source: offen (für mich bearbeitbar)
es: abierto (puedo editar)
it: Aperto (da me elaborabile)

# d2FydGVuZCAoZsO8ciBtaWNoIGvDvG5mdGlnIGJlYXJiZWl0YmFy
source: wartend (für mich künftig bearbeitbar
es: en proceso (pronto podré editar)
it: In attesa (elaborabile da me in futuro)

# YWJnZXNjaGxvc3NlbiAodm9uIG1pciBmZXJ0aWcgYmVhcmJlaXRldCk=
source: abgeschlossen (von mir fertig bearbeitet)
es: cerrado (editado por mi)
it: Chiuso (da me completamente elaborato)

# YmVlbmRldCAoZsO8ciBhbGxlIEJlbnV0emVyKQ==
source: beendet (für alle Benutzer)
es: finalizado (para todos los usuarios)
it: Concluso (per tutti gli utenti)

# d2FydGVuZCAoZsO8ciBtaWNoIGvDvG5mdGlnIGJlYXJiZWl0YmFyKQ==
source: wartend (für mich künftig bearbeitbar)
es: en proceso (pronto podré editar)
it: In attesa (elaborabile da me in futuro)

# QXVmZ2FiZW7DvGJlcnNpY2h0
source: Aufgabenübersicht
es: Vista en conjunto de las tareas
it: Quadro generale degli incarichi

# Vm9ybmFtZQ==
source: Vorname
es: Nombre
it: Cognome

# TmFjaG5hbWU=
source: Nachname
es: Apellidos
it: Nome

# TWVpbmUgRWluc3RlbGx1bmdlbg==
source: Meine Einstellungen
es: Mis configuraciones
it: Le mie impostazioni

# d2FydGVuZA==
source: wartend
es: en proceso
it: In attesa

# w5xiZXJzZXR6ZXI=
source: Übersetzer
es: Traductor
it: Traduttore

# QmVzdWNoZXI=
source: Besucher
es: Visitante
it: Visitatore

# b2ZmZW4=
source: offen
es: abierta
it: Aperto

# w5xiZXJzZXR6ZXIgUHLDvGZ1bmc=
source: Übersetzer Prüfung
es: Comprobación del traductor
it: Controllo traduttore
