Repository: bittlingmayer/translate5
Catalog: application/modules/editor/locales/*.xliff
Languages: es, it

# TGVrdG9y
source: Lektor
es: Revisor
it: Revisore

# YWJnZXNjaGxvc3Nlbg==
source: abgeschlossen
es: Cerrada
it: Chiuso

# TGVrdG9yYXQ=
source: Lektorat
es: Revisión
it: Revisione

source: Bei der Speicherung trat ein Fehler auf. Bitte brechen Sie die Bearbeitung des Segments ab und drücken Sie dann F5 um den Editor vollständig neu zu laden. Bitte suchen Sie dann das gerade bearbeitete Segment und das direkt davor bearbeitete Segment und prüfen Sie dessen Inhalt auf Korrektheit. Vielen Dank!
es: Al guardar se ha producido un error. Cancele la edición del segmento. A continuación presione la tecla F5 para volver a cargar el editor. Busque el segmento que estaba editando y el segmento que ha editado anteriormente y compruebe si el contenido es correcto. Muchas gracias.
it: Si è verificato un errore nel salvataggio. Interrompi l'elaborazione del segmento e premi F5 per ricaricare completamente l'Editor. Cerca poi il segmento appena elaborato e quello elaborato direttamente prima controllando la correttezza del contenuto. Grazie!

# VW5iZWthbm50ZXIgRmVobGVyIGJlaW0gRGF0ZWl1cGxvYWQu
source: Unbekannter Fehler beim Dateiupload.
es: Error desconocido al subir el archivo.
it: Errore sconosciuto nell'upload del file.

# RXMgd3VyZGVuIGtlaW5lIFNlZ21lbnRlIHZlcsOkbmRlcnQh
source: Es wurden keine Segmente verändert!
es: No se ha modificado ningún segmento.
it: Nessun segmento è stato modificato!

# TnIu
source: Nr.
es: N.º

# UXVlbGx0ZXh0
source: Quelltext
es: Texto de partida
it: Testo di partenza

# UXVlbGx0ZXh0IC0gYmVhcmJlaXRldA==
source: Quelltext - bearbeitet
es: Texto de partida - editado
it: Testo di partenza - elaborato

# WmllbHRleHQgLSBiZWFyYmVpdGV0
source: Zieltext - bearbeitet
es: Texto de llegada - editado
it: Testo di arrivo - elaborato

# U3RhdHVz
source: Status
es: Estado
it: Stato

# UU0=
source: QM
es: Gestión de calidad

# QXV0b1N0YXR1cw==
source: AutoStatus
es: Estado automático
it: Stato automatico

# TWF0Y2hyYXRl
source: Matchrate
es: Tasa de equivalencias
it: Percentuale di match

# S29tbWVudGFyZQ==
source: Kommentare
es: Comentarios
it: Commenti

# dHJhbnNsYXRlNSBFeHBvcnQ=
source: translate5 Export
es: Exportar del editor de revisión
it: Esportazione dall'Editor di revisione

# RGVyIEV4cG9ydCB3YXIgZXJmb2xncmVpY2gu
source: Der Export war erfolgreich.
es: Se ha exportado satisfactoriamente.
it: Esportazione conclusa correttamente.

# Rm9sZ2VuZGUgT3B0aW9uZW4gc2luZCBha3R1ZWxsIG3DtmdsaWNo
source: Folgende Optionen sind aktuell möglich
es: Las siguientes opciones son posibles actualmente
it: Attualmente sono possibili le seguenti opzioni

# UHJvamVrdCBsZWt0b3JpZXJlbg==
source: Projekt lektorieren
es: Revisar el proyecto
it: Revisiona progetto

# UHJvamVrdCBleHBvcnRpZXJlbg==
source: Projekt exportieren
es: Exportar el proyecto
it: Esporta progetto

# UHJvamVrdCBhdXMgRGF0ZW5iYW5rIHZvbGxzdMOkbmRpZyBsw7ZzY2hlbg==
source: Projekt aus Datenbank vollständig löschen
es: Borrar completamente el proyecto de la base de datos
it: Cancella completamente progetto dalla banca dati

# dHJhbnNsYXRlNSBJbXBvcnQ=
source: translate5 Import
es: Importar al editor de revisión
it: Importazione dall'Editor di revisione

# RGVyIEltcG9ydCB3YXIgZXJmb2xncmVpY2gu
source: Der Import war erfolgreich.
es: Se ha importado satisfactoriamente.
it: Importazione conclusa correttamente.

# SGlsZmU=
source: Hilfe
es: Ayuda
it: Aiuto

source: Im Wiederholungseditor werden alle sich im Vergleich zum aktuellen Segment wiederholenden Segmente angezeigt. Dies können Segmente sein, deren quellsprachlicher Inhalt der quellsprachlichen Spalte des aktuellen Segments entspricht (klassische Wiederholung). Dies können aber auch Segmente sein, deren ZIELsprachlicher Inhalt der ZIELsprachlichen Spalte des aktuellen Segments entspricht.
es: En el editor de repeticiones se muestran todos los segmentos que se repiten con respecto al segmento actual. Pueden ser segmentos cuyo contenido en la lengua de partida se corresponda con la columna de la lengua de partida del segmento actual (repetición clásica). Pero también podría tratarse de segmentos cuyo contenido en la lengua DE LLEGADA se corresponda con la columna de la lengua DE LLEGADA del segmento actual.
it: Nell'Editor delle ripetizioni vengono visualizzati tutti i segmenti che si ripetono in riferimento al segmento attuale. Si può trattare di segmenti il cui contenuto nella lingua di partenza corrisponde alla colonna della lingua di partenza del segmento attuale (ripetizione classica). Ma possono anche essere segmenti il cui contenuto nella lingua DI ARRIVO corrisponde alla colonna della lingua DI ARRIVO del segmento attuale.

source: Die Spalten Quell- bzw. Ziel-Treffer zeigen an, welche Spalte der Wiederholung mit dem aktuellen Segment übereinstimmt.
es: Las columnas "Equivalencia origen" y "Equivalencia destino" indican qué columna de la repetición se corresponde con el segmento actual.
it: Le colonne "Corrispondenze nella lingua di partenza"/"Corrispondenza nella lingua di arrivo" mostrano quale colonna contenente la ripetizione concorda con il segmento attuale.

source: Die Spalte "In aktueller Filterung enthalten" zeigt an, ob das angezeigte Segment gemäß der aktuellen Filterung in der Segmentübersicht aktuell angezeigt wird (Ja), oder durch die gesetzten Filter ausgeblendet ist (Nein).
es: La columna "Incluido en el filtro actual" indica si el segmento que se muestra, aparece según el filtro actual en la vista en conjunto de los segmentos (Sí), o si se ha ocultado por el filtro (No).
it: La colonna "Contenuto nel filtro in uso" mostra se il segmento visualizzato viene mostrato nella lista dei segmenti in accordo con il filtro in uso (Sì) o se è nascosto dai filtri impostati (No).

source: "Keine Änderung durchführen" bricht den Wiederholungseditor ohne Änderung an den weiteren Segmenten ab. "Änderung übernehmen" speichert die Änderungen der ausgewählten Segmente (Haken in der Zeile des Segments im Wiederholungseditor ist gesetzt).
es: "No realizar modificaciones" cancela el editor de repeticiones sin modificar los siguientes segmentos. "Aplicar cambios" guarda las modificaciones de los segmentos seleccionados (marca de verificación en la celda del segmento del editor de repeticiones).
it: "Non apportare modifiche" interrompe l'Editor delle ripetizioni senza modifiche ai segmenti successivi. "Applica modifiche" salva le modifiche dei segmenti scelti (è presente la spunta nella riga del segmento nell'Editor delle ripetizioni).

source: Über das Häkchen in der Spaltenüberschrift lassen sich alle Segmente selektieren oder deselektieren.
es: Mediante una marca de verificación en el encabezamiento de las columnas se pueden seleccionar o deseleccionar todos los segmentos.
it: Con la spunta nel titolo della colonna si possono selezionare o deselezionare tutti i segmenti.

# dHJhbnNsYXRlNQ==
source: translate5
es: Editor de revisión de beo
it: Editor di revisione

# SmE=
source: Ja
es: Sí
it: Sì

# TmVpbg==
source: Nein
es: No
it: No

# w5xiZXJ0cmFnZSBEYXRlbi4uLg==
source: Übertrage Daten...
es: Procesando datos...
it: Trasmissione dati...

# RWluc3RlbGx1bmdlbiBmw7xyIGRpZXNlIFNpdHp1bmcgZ2VzcGVpY2hlcnQh
source: Einstellungen für diese Sitzung gespeichert!
es: Se ha guardado la configuración de esta sesión.
it: Impostazioni salvate per questa sezione!

# RGFzIFNlZ21lbnQgd3VyZGUgZ2VzcGVpY2hlcnQh
source: Das Segment wurde gespeichert!
es: Se ha guardado el segmento.
it: Il segmento è stato salvato!

# RGllIGdld8OkaGx0ZSBTb3J0aWVydW5nIGRlciBTZWdtZW50ZSB3dXJkZSB6dXLDvGNrZ2VzZXR6dCE=
source: Die gewählte Sortierung der Segmente wurde zurückgesetzt!
es: Se ha restablecido la clasificación de segmentos seleccionada.
it: L'ordinamento dei segmenti scelto è stato reimpostato!

source: Das zuletzt geöffnete Segment (Nr. {0}) konnte nicht gespeichert werden!
es: El último segmento abierto (N.° {0}) no se ha podido guardar.
it: Non è stato possibile salvare l'ultimo segmento aperto (nr. {0})!

# S2VpbiBTZWdtZW50IGRpZXNlciBEYXRlaSBlbnRzcHJpY2h0IGRlbiBGaWx0ZXJrcml0ZXJpZW4=
source: Kein Segment dieser Datei entspricht den Filterkriterien
es: Ningún segmento de este archivo corresponde a los criterios del filtro
it: Nessun segmento in questo file corrisponde ai criteri selezionati dal filtro

# RXJuZXV0ZSBBbm1lbGR1bmc=
source: Erneute Anmeldung
es: Volver a iniciar la sesión
it: Nuovo accesso

source: Ihre Sitzungsdaten sind abgelaufen. Sie werden nun zur Anmeldeseite weitergeleitet.
es: Los datos de su sesión han caducado. Ahora accederá a la página de inicio de sesión.
it: I dati della tua sessione sono scaduti. Sarai ora rinviato alla pagina di accesso.

source: Für die angeforderten Daten fehlen Ihnen die nötigen Berechtigungen!
es: Para los datos solicitados le faltan los derechos necesarios.
it: Non hai le autorizzazioni necessarie per i dati richiesti!

source: Zum Löschen der Daten fehlen Ihnen die nötigen Berechtigungen!
es: Para borrar los datos le faltan los derechos necesarios.
it: Non hai le autorizzazioni necessarie per cancellare i dati!

source: Zum Speichern von neuen Daten fehlen Ihnen die nötigen Berechtigungen!
es: Para guardar los datos nuevos le faltan los derechos necesarios.
it: Non hai le autorizzazioni necessarie per salvare i nuovi dati!

source: Zum Speichern der bearbeiten Daten fehlen Ihnen die nötigen Berechtigungen!
es: Para guardar los datos editados le faltan los derechos necesarios.
it: Non hai le autorizzazioni necessarie per salvare i dati elaborati!

source: Die angeforderten bzw. zu bearbeitenden Daten wurden nicht gefunden!
es: No se han encontrado los datos solicitados o los datos a editar.
it: Non sono stati trovati i dati richiesti/da elaborare!

# RXMgaXN0IGVpbiBGZWhsZXIgYXVmZ2V0cmV0ZW4h
source: Es ist ein Fehler aufgetreten!
es: Se ha producido un error.
it: Si è verificato un errore!

# RmVobGVy
source: Fehler
es: Error
it: Errore

source: Fehler beim Speichern oder beim Auslesen von Daten. Bitte wenden Sie sich an unseren Support!
es: Error al guardar o al leer los datos. ¡Póngase en contacto con nuestro soporte técnico!
it: Errore nel salvataggio o nella lettura dei dati. Rivolgiti alla nostra assistenza!

# PGJyIC8+TWVsZHVuZyB2b20gU2VydmVyOiA8aT57MH0gezF9PC9pPg==
source: Meldung vom Server: {0} {1}
es: Mensaje del servidor: {0} {1}
it: Messaggio dal server: {0} {1}

source: Die Datei zum Vorausladen der Taggrafiken wurde nicht gefunden. Daher können die Taggrafiken erst beim Öffnen des jeweiligen Segments geladen werden.
es: No se ha encontrado el archivo para precargar los gráficos de las etiquetas. Por este motivo, los gráficos de las etiquetas solo se podrán cargar después de abrir cada segmento.
it: Il file per precaricare i grafici dei tag non è stato trovato. Per questo i grafici dei tag possono essere caricati solo all'apertura del relativo segmento.

source: Das letzte bearbeitete Segment ist das Segment mit dem Inhalt "{0}".
es: El último segmento editado es el segmento con el contenido "{0}".
it: L'ultimo segmento elaborato è il segmento con il contenuto "{0}".

# V29sbGVuIFNpZSBkYXMgTGVrdG9yYXQgd2lya2xpY2ggc2NobGllw59lbj8=
source: Wollen Sie das Lektorat wirklich schließen?
es: ¿Desea cerrar realmente la revisión?
it: Sei sicuro di voler chiudere la revisione?

# RGF0ZWllbg==
source: Dateien
es: Archivos
it: File

# U2VnbWVudGxpc3RlIHVuZCBFZGl0b3I=
source: Segmentliste und Editor
es: Lista de segmentos y editor
it: Lista dei segmenti ed Editor

# RWRpdG9ybW9kaQ==
source: Editormodi
es: Modos del editor
it: Modalità di Editor

# QW5zaWNodA==
source: Ansicht
es: Vista
it: Visualizzazione

# QmVhcmJlaXR1bmc=
source: Bearbeitung
es: Edición
it: Elaborazione

# RXJnb25vbWlj
source: Ergonomic
es: Ergonómico

# VGFncyB2ZXJiZXJnZW4=
source: Tags verbergen
es: Ocultar etiquetas
it: Nascondi tag

# VGFnLUt1cnphbnNpY2h0
source: Tag-Kurzansicht
es: Etiquetas parciales
it: Visualizzazione parziale dei tag

# VGFnLVZvbGxhbnNpY2h0
source: Tag-Vollansicht
es: Etiquetas completas
it: Visualizzazione completa dei tag

# UU0gU3Vic2VnbWVudCBTdGF0aXN0aWs=
source: QM Subsegment Statistik
es: Estadística subsegmento de gestión de calidad
it: Statistica subsegmento QM

# RWluc3RlbGx1bmdlbg==
source: Einstellungen
es: Configuración
it: Impostazioni

# U29ydGllcnVuZyAvIEZpbHRlcnVuZyB6dXLDvGNrc2V0emVu
source: Sortierung / Filterung zurücksetzen
es: Restablecer clasificación /filtros
it: Reimposta ordinamento/filtro

# WmllbHRleHQgw7xiZXJhcmJlaXRldA==
source: Zieltext überarbeitet
es: Texto de llegada editado
it: Testo di arrivo rielaborato

# R2VzcGVycnQ=
source: Gesperrt
es: Bloqueado
it: Bloccato

# QXV0b3N0YXR1cw==
source: Autostatus
es: Estado automático
it: Stato automatico

# QXVzZ2FuZ3N0ZXh0
source: Ausgangstext
es: Texto de partida
it: Testo di partenza

# QXVzZ2FuZ3N0ZXh0IMO8YmVyYXJiZWl0ZXQ=
source: Ausgangstext überarbeitet
es: Texto de partida editado
it: Testo di partenza rielaborato

# UmVsYWlz
source: Relais
es: Relés
it: Relè

# WmllbHRleHQ=
source: Zieltext
es: Texto de llegada
it: Testo di arrivo

# bGV0enRlciBCZWFyYmVpdGVy
source: letzter Bearbeiter
es: último en editar
it: Ultimo revisore

# YmVhcmJlaXRldCBiZWk=
source: bearbeitet bei
es: editado durante
it: Elaborato da

# KHswfSB3ZWl0ZXJlIEtvbW1lbnRhcmUp
source: ({0} weitere Kommentare)
es: ({0} otros comentarios)
it: ({0} ulteriori commenti)

# KHswfSB3ZWl0ZXJlciBLb21tZW50YXIp
source: ({0} weiterer Kommentar)
es: ({0} otro comentario)
it: ({0} ulteriore commento)

# QXJiZWl0cy1EYXRlaWVu
source: Arbeits-Dateien
es: Archivos de trabajo
it: File di lavoro

# UmVmZXJlbnotRGF0ZWllbg==
source: Referenz-Dateien
es: Archivos de referencia
it: File di riferimento

# SW4gQXVzZ2FuZ3N0ZXh0
source: In Ausgangstext
es: En texto de partida
it: Nel testo di partenza

# SW4gWmllbHRleHQ=
source: In Zieltext
es: En texto de llegada
it: Nel testo di arrivo

# RmVobGVydHlw
source: Fehlertyp
es: Tipo de error
it: Tipo di errore

# R2VzYW10
source: Gesamt
es: Total
it: Totale

# U3VtbWU=
source: Summe
es: Suma
it: Somma

# R2V3aWNodHVuZw==
source: Gewichtung
es: Ponderación
it: Ponderazione

# S29tbWVudGFy
source: Kommentar
es: Comentario
it: Commento

# UU0gU3Vic2VnbWVudCBoaW56dWbDvGdlbg==
source: QM Subsegment hinzufügen
es: Añadir subsegmento de gestión de calidad
it: Aggiungi subsegmento QM

# UU0gU3Vic2VnbWVudGU=
source: QM Subsegmente
es: Subsegmentos de gestión de calidad
it: Subsegmenti QM

# S2VpbiBTdWJzZWdtZW50IGF1c2dld8OkaGx0Lg==
source: Kein Subsegment ausgewählt.
es: No se ha seleccionado ningún subsegmento
it: Nessun subsegmento selezionato.

# Qml0dGUgd8OkaGxlbiBTaWUgaW0gRWRpdG9yIGVpbiBTdWJzZWdtZW50IGF1cyE=
source: Bitte wählen Sie im Editor ein Subsegment aus!
es: Por favor, seleccione un subsegmento en el editor.
it: Seleziona un subsegmento nell'Editor!

# VmVyaGFsdGVuIGRlcyBXaWVkZXJob2x1bmdzZWRpdG9y
source: Verhalten des Wiederholungseditor
es: Comportamiento del editor de repeticiones
it: Gestione dell'Editor delle ripetizioni

# SW1tZXIgYXV0b21hdGlzY2ggZXJzZXR6ZW4gdW5kIFN0YXR1cyBzZXR6ZW4=
source: Immer automatisch ersetzen und Status setzen
es: Sustituir siempre de forma automática y aplicar el estado
it: Sostituire sempre automaticamente e assegnare stato

# QmVpIGplZGVyIFdpZWRlcmhvbHVuZyBlaW56ZWxuIGVudHNjaGVpZGVu
source: Bei jeder Wiederholung einzeln entscheiden
es: Decidir individualmente en cada repetición
it: Confermare ogni ripetizione singolarmente

# TmllIGF1dG9tYXRpc2NoIGVyc2V0emVuIHVuZCBTdGF0dXMgc2V0emVu
source: Nie automatisch ersetzen und Status setzen
es: No sustituir nunca ni aplicar el estado
it: Non sostituire mai automaticamente e assegnare stato

# QWJicmVjaGVu
source: Abbrechen
es: Cancelar
it: Interrompi

# U3BlaWNoZXJu
source: Speichern
es: Guardar
it: Salva

# U2VnbWVudC1NZXRhZGF0ZW4=
source: Segment-Metadaten
es: Metadatos del segmento
it: Metadati del segmento

# VGVybWlub2xvZ2ll
source: Terminologie
es: Terminología
it: Terminologia

# U3BlaWNoZXJuIHVuZCBuw6RjaHN0ZXMgw7ZmZm5lbg==
source: Speichern und nächstes öffnen
es: Guardar y abrir el siguiente
it: Salva e apri il seguente

# U3BlaWNoZXJuIHVuZCB2b3JoZXJpZ2VzIMO2ZmZuZW4=
source: Speichern und vorheriges öffnen
es: Guardar y abrir el anterior
it: Salva e apri il precedente

# RW5kZSBkZXIgU2VnbWVudGUgZXJyZWljaHQh
source: Ende der Segmente erreicht!
es: Se ha alcanzado el final de los segmentos.
it: Fine dei segmenti raggiunta!

# QmVnaW5uIGRlciBTZWdtZW50ZSBlcnJlaWNodCE=
source: Beginn der Segmente erreicht!
es: Se ha alcanzado el principio de los segmentos.
it: Inizio dei segmenti raggiunto!

source: Das Segment konnte nicht gespeichert werden. Bitte schließen Sie das Segment ggf. durch Klick auf "Abbrechen" und öffnen, bearbeiten und speichern Sie es erneut. Vielen Dank! Gerade bearbeiteter Text war:
es: El segmento no se ha podido guardar. Cierre el segmento haciendo clic en "Cancelar" y vuelva a abrir, a editar y a guardar. Muchas gracias. El texto que se acaba de editar era:
it: Non è stato possibile salvare il segmento. Chiudi il segmento eventualmente cliccando su "Interrompi" per poi aprirlo, elaborarlo e salvarlo nuovamente. Grazie! Il testo appena elaborato era:

source: Das Segment konnte nicht zum Bearbeiten geöffnet werden, da das vorherige Segment noch nicht korrekt seine Speicherung beendet hatte. Bitte versuchen Sie es noch einmal. Sollte es dann noch nicht funktionieren, drücken Sie bitte F5. Vielen Dank!
es: El segmento no se ha podido abrir para la edición, ya que el segmento anterior aún no se ha guardado correctamente. Inténtelo de nuevo. Si sigue sin funcionar, pulse la tecla F5. Muchas gracias.
it: Non è stato possibile aprire il segmento per l'elaborazione, in quanto il salvataggio di quello precedente non è stato ancora concluso correttamente. Fai un nuovo tentativo. Se non dovesse funzionare ancora, premi F5. Grazie!

# QWt0dWVsbGVzIFNlZ21lbnQgZsO8ciBkaWUgZm9sZ2VuZGVuIFNlZ21lbnRlIMO8YmVybmVobWVuPw==
source: Aktuelles Segment für die folgenden Segmente übernehmen?
es: ¿Confirmar los cambios actuales para los siguientes segmentos?
it: Assumi il segmento attuale per i seguenti segmenti?

# S2VpbmUgw4RuZGVydW5nZW4gZHVyY2hmw7xocmVu
source: Keine Änderungen durchführen
es: No realizar cambios
it: Non apportare modifiche

# w4RuZGVydW5nZW4gw7xiZXJuZWhtZW4=
source: Änderungen übernehmen
es: Aplicar cambios
it: Applica modifiche

# SGlsZmU6
source: Hilfe:
es: Ayuda:
it: Aiuto:

# QWNodHVuZzogRGVyIEF1c2dhbmdzdGV4dCB3aXJkIMO8YmVyc2NocmllYmVuIQ==
source: Achtung: Der Ausgangstext wird überschrieben!
es: Atención: ¡El texto de partida se sobreescribirá!
it: Attenzione: Il testo di partenza viene sovrascritto!

# UXVlbGxl
source: Quelle
es: Origen
it: Segmento di partenza

# WmllbA==
source: Ziel
es: Destino
it: Segmento di arrivo

# SW4gYWt0dWVsbGVyIEZpbHRlcnVuZyBlbnRoYWx0ZW4=
source: In aktueller Filterung enthalten
es: Incluido en el filtro actual
it: Contenuto nel filtro in uso

# UXVlbGwtVHJlZmZlcg==
source: Quell-Treffer
es: Equivalencia origen
it: Corrispondenza di partenza

# WmllbC1UcmVmZmVy
source: Ziel-Treffer
es: Equivalencia destino
it: Corrispondenza di arrivo

# UmVsYWlzLVRyZWZmZXI=
source: Relais-Treffer
es: Equivalencia relé
it: Corrispondenza relè

# ezB9IFdpZWRlcmhvbHVuZyB3dXJkZSBiZWFyYmVpdGV0IHVuZCBnZXNwZWljaGVydA==
source: {0} Wiederholung wurde bearbeitet und gespeichert
es: {0} La repetición se ha editado y guardado
it: {0} La ripetizione è stata elaborata e salvata

# ezB9IFdpZWRlcmhvbHVuZ2VuIHd1cmRlbiBiZWFyYmVpdGV0IHVuZCBnZXNwZWljaGVydA==
source: {0} Wiederholungen wurden bearbeitet und gespeichert
es: {0} Las repeticiones se han editado y guardado
it: {0} Le ripetizioni sono state elaborate e salvate

# RGllIFdpZWRlcmhvbHVuZ2VuIGtvbm50ZW4gbmljaHQgZ2VzcGVpY2hlcnQgd2VyZGVu
source: Die Wiederholungen konnten nicht gespeichert werden
es: Las repeticiones no se han podido guardar
it: Non è stato possibile salvare le ripetizioni

# TnVtbWVyIGVpbmdlYmVuLi4u
source: Nummer eingeben...
es: Introducir número...
it: Inserisci numero...

# Z3LDtsOfZXIgYWxz
source: größer als
es: mayor que
it: più grande di

# a2xlaW5lciBhbHM=
source: kleiner als
es: menor que
it: più piccolo di

# aXN0IGdsZWljaA==
source: ist gleich
es: igual
it: è uguale

# RmlsdGVy
source: Filter
es: Filtro
it: Filtro

# YW0=
source: am
es: el
it: il

# bmFjaA==
source: nach
es: después de
it: dopo il

# YmV2b3I=
source: bevor
es: antes de
it: prima del

# LSBPaG5lIFJlbGFpc3NwcmFjaGUgLQ==
source: - Ohne Relaissprache -
es: - Sin lengua relé -
it: - Senza lingua relè -

# QXVmZ2FiZW4gaW4gQXJiZWl0
source: Aufgaben in Arbeit
es: Tareas en proceso
it: Incarichi in elaborazione

# a29tcGxldHQgYmVlbmRldGUgQXVmZ2FiZW4=
source: komplett beendete Aufgaben
es: Tareas completamente finalizadas
it: Incarichi completamente conclusi

# Z2VuZXJlbGwgb2ZmZW5lIEF1ZmdhYmVu
source: generell offene Aufgaben
es: en general sin tareas
it: Incarichi generalmente aperti

# ZsO8ciBtaWNoIA==
source: für mich
es: para mi
it: per me

# RmVobGVyIGJlaSBkZXIgU2VnbWVudCBWYWxpZGllcnVuZyE=
source: Fehler bei der Segment Validierung!
es: ¡Error al validar el segmento!
it: Errore nella validazione del segmento!

source: Einige der im Segment verwendeten Tags sind in der falschen Reihenfolgen (schließender vor öffnendem Tag).
es: Algunas de las etiquetas usadas en el segmento se han colocado en un orden incorrecto (etiqueta de cierre antes de la de apertura).
it: Alcuni tag usati nel segmento si trovano nella sequenza sbagliata (tag di chiusura prima di quello di apertura).

# RXMgd3VyZGVuIFRhZ3MgbWl0IGZlaGxlbmRlbSBQYXJ0bmVyIGVudGZlcm50IQ==
source: Es wurden Tags mit fehlendem Partner entfernt!
es: Se han eliminado etiquetas a las que les falta su pareja correspondiente.
it: Sono stati eliminati tag con corrispondenza mancante!

# RmVobGVyIQ==
source: Fehler!
es: ¡Error!
it: Errore!

# SGlud2VpcyE=
source: Hinweis!
es: ¡Indicación!
it: Avvertenza!

# UmVmZXJlbnogRGF0ZWllbg==
source: Referenz Dateien
es: Archivos de referencia
it: File di riferimento

# YmVhcmJlaXRldA==
source: bearbeitet
es: editado
it: elaborato

# QmVhcmJlaXRlbg==
source: Bearbeiten
es: Editar
it: Elabora

# TMO2c2NoZW4=
source: Löschen
es: Eliminar
it: Cancella

# S29tbWVudGFyZSB6dW0gU2VnbWVudCBOci4gezB9
source: Kommentare zum Segment Nr. {0}
es: Comentarios sobre el segmento n.°{0}
it: Commenti al segmento nr. {0}

# U2NobGllw59lbg==
source: Schließen
es: Cerrar
it: Chiudi

# S29tbWVudGFyIG5ldSAvIGJlYXJiZWl0ZW46
source: Kommentar neu / bearbeiten:
es: Nuevo comentario / editar comentario:
it: Aggiungi nuovo commento/elebora commento:

# TmV1ZXIgS29tbWVudGFy
source: Neuer Kommentar
es: Nuevo comentario
it: Nuovo commento

# TMO2c2NoZW4gZGVzIEtvbW1lbnRhcnMgYmVzdMOkdGlnZW4=
source: Löschen des Kommentars bestätigen
es: Confirmar la eliminación del comentario
it: Conferma la cancellazione del commento

# U29sbCBkZXIgS29tbWVudGFyIHdpcmtsaWNoIGdlbMO2c2NodCB3ZXJkZW4/
source: Soll der Kommentar wirklich gelöscht werden?
es: ¿Desea realmente eliminar el comentario?
it: Sei sicuro di voler cancellare il commento?

# w4RuZGVydW5nZW4gZ2VzcGVpY2hlcnQh
source: Änderungen gespeichert!
es: ¡Se han guardado los cambios!
it: Modifiche salvate!

# RmVobGVyIGJlaW0gU3BlaWNoZXJuIGRlciDDhG5kZXJ1bmdlbiE=
source: Fehler beim Speichern der Änderungen!
es: ¡Error al guardar los cambios!
it: Errore nel salvataggio delle modifiche!

source: Aufgabe wird durch Benutzer "{0}" bearbeitet und ist daher schreibgeschützt!
es: ¡El usuario "{0}" está editando la tarea y por eso está protegida contra escritura!
it: L'incarico viene elaborato dall'utente "{0}" e quindi è protetto dalla scrittura!

# QXVmZ2FiZSBhYnNjaGxpZcOfZW4/
source: Aufgabe abschließen?
es: ¿Cerrar tarea?
it: Chiudere l'incarico?

# V29sbGVuIFNpZSBkaWUgQXVmZ2FiZSB3aXJrbGljaCBhYnNjaGxpZcOfZW4/
source: Wollen Sie die Aufgabe wirklich abschließen?
es: ¿Desea realmente cerrar la tarea?
it: Sei sicuro di voler chiudere l'incarico?
